<?php

return [

    "title" => "Назва",
    'new' => "Новий",
    'created_at' => 'Створено',
    'actions' => 'Дія',
    'edit' => 'Змінити',
    'details' => 'Деталі',
    'delete' => 'Видалити',
    'cancel' => 'Відмінити',
    'ok' => 'Так',
    "report" => "Звіт",
    'close' => 'Закрити',
    'back' => 'Назад',
    'search' => 'Пошук',
    'start' => 'Перша',
    'prev' => 'Попередня',
    'next' => 'Наступна',
    'last' => 'Остання',
    'filter' => '(фільтровано всього з _MAX_ елементів)',
    'view' => 'Показано від 0 до 0 з 0 елементів',
    'show' => 'Показано від _START_ до _END_ з _TOTAL_ елементів',
    'noresult' => 'Відповідностей не знайдено',
    'showmenu' => 'Показати елементи _MENU_',
    'processing' => 'Обробка ...',
    'sort' => 'сортування',
    "emptytable" => 'Немає даних в таблиці',

];
