</table><br />
Голова комісії _______________________________________________________________ <br>
(вчені звання, прізвище та ініціали)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(підпис)<br />
Члени комісії ________________________________________________________________ <br>
(вчені звання, прізвище та ініціали)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(підпис)<br />
____________________________________________________________________________ <br><br>
____________________________________________________________________________ <br><br>

1. Проти прізвища студента, який не з’явився  на підсумковий контроль, екзаменатор вказує – „не з’явився”.<br>
2. Відомість подається в деканат не пізніше наступного дня після проведення підсумкового контролю.